{
    "HOME": "Accueil",
    "ABOUT": "À propos",
    "SERVICES": "Services",
    "CONTACT": "Contact",
    "The operator will call back immediately": "L'opérateur rappellera tout de suite",
    "and report the cost of travel": "et déclarer le coût du voyage",
    "CALL US NOW!": "APPELEZ-NOUS DÈS MAINTENANT !",
    "24 HOURS 7 DAYS A WEEK":"24H/24, 7J/7",
    "THE CAR IS SUPPLIED IN": "LA VOITURE EST FOURNIE EN",
    "Minutes": "Minutes",
    "10 MINUTES ANYWHERE IN THE CITY!": "10 MINUTES PARTOUT EN VILLE !",
    "Taxi company provide...": "La compagnie Taxi VIP vous offre les meilleurs services à New York. \nVous pouvez commander un taxi de l'aéroport de New York à l'hôtel, et notre chauffeur vous attendra à la porte avec une plaque signalétique. \nNous offrons un service de taxi vers n'importe quel aéroport de New York. \nNotre spécialité est le taxi et les transferts d'affaires pour les étrangers.",
    "STANDARD CLASS": "CLASSE STANDARD",
    "BUSINESS CLASS" :"CLASSE AFFAIRES",
    "MINIVAN & VAN CLASS": "CLASSE MINIFOURGON ET FOURGON",
    "PASSENGERS": "PASSAGERS",
    "DRIVERS": "CHAUFFEURS",
    "ROUTES": "ITINÉRAIRES",
    "HOURS 7 DAYS A WEEK": "HORAIRES 7 JOURS SUR 7",
    "The operator...": "L'opérateur rappellera immédiatement et signalera le coût du voyage",
     "Thank you very much. I am impressed with your service. I have already told my friends about your company and your quick response, thanks again!":"Merci beaucoup. Je suis impressionné par votre service. J'ai déjà parlé de votre entreprise à mes amis et de votre réponse rapide, merci encore !",
     "Wow":"Wow, je suis tellement content de ton service. Vous avez réussi à surpasser mes attentes ! Vous êtes très efficaces et je recommanderai plus de personnes à votre entreprise !",
     "I Would...":"J'aimerais juste vous remercier pour votre service rapide et efficace, pour votre personnel de soutien amical et professionnel ! Je recommanderai votre entreprise experte à tous mes amis.",
     "CONTACT FORM" : "FORMULAIRE DE CONTACT",
     "Send message" : "Envoyer un message",
     "Name is required.": "Le nom est requis.",
     "Message is required.": "Un message est requis.",
     "Email is required.":"Un courriel est requis.",
     "Please enter a valid email address." : "Veuillez indiquer une adresse courriel valide.",
     "WHO WE ARE": "QUI NOUS SOMMES",
     "We can help you solve any problem because we provide only rational solutions. We can satisfy clients with different requirements. Our largest and longest running taxicab service is also the most technologically advanced transportation solution in the area. Our computer dispatch system matches the closest available cab with your pick up address, ensuring the fastest response time possible. ": "On peut vous aider à régler n'importe quel problème parce qu'on offre seulement des solutions rationnelles. Nous pouvons satisfaire des clients ayant des exigences différentes. Notre service de taxi le plus important et le plus ancien est aussi la solution de transport la plus avancée technologiquement dans la région. Notre système de répartition informatique associe le taxi disponible le plus proche à votre adresse de prise en charge, garantissant ainsi le temps de réponse le plus rapide possible.",
     "Learn More": "Apprendre encore plus",
     "Free waiting time": "Temps d'attente gratuit",
     "Licensed minicab operator": "Opérateur de minicab agréé",
     "Book it online to get our best rates": "Réservez-le en ligne pour profiter de nos meilleurs tarifs",
     "We will pick you up or drop you to anywhere":"On va venir te chercher ou te déposer n'importe où",
     "Monitoring flight information":"Surveillance des renseignements sur les vols",
     "Polite and helpful drivers":"Chauffeurs polis et serviables",
     "Online booking taxi has never been quicker!":"La réservation de taxi en ligne n'a jamais été aussi rapide !",
     "Vehicle booster & baby seats on request":"Rehausseurs de véhicules et sièges d'auto pour bébé sur demande",
     "Our Team": "Notre équipe",
     "Accounter": "Comptable",
     "Founder": "Fondateur",
     "Driver": "Conducteur",
     "DRIVER INFORMATION": "RENSEIGNEMENTS SUR LE CONDUCTEUR",
     "With over 4000 taxi cabs servicing the area our Taxi Drivers provide the excellent service over a wide range of areas.":"Avec plus de 4000 taxis desservant la région, nos chauffeurs de taxi offrent un excellent service dans un large éventail de domaines.",
    "DRIVER TRAINING": "FORMATION DE CONDUCTEUR",
    "We recognize the important role Drivers play in the development of our industry. We offer innovative programs to all Drivers such as the First Choice program.":"Nous reconnaissons le rôle important que jouent les chauffeurs dans le développement de notre industrie. Nous offrons des programmes innovateurs à tous les conducteurs, comme le programme First Choice."
   
    }

  