{
    "HOME": "Accueil",
    "ABOUT": "À propos",
    "SERVICES": "Services",
    "CONTACT": "Contact",
    "The operator will call back immediately": "L'opérateur rappellera tout de suite",
    "and report the cost of travel": "et déclarer le coût du voyage",
    "CALL US NOW!": "APPELEZ-NOUS DÈS MAINTENANT !",
    "24 HOURS 7 DAYS A WEEK":"24H/24, 7J/7",
    "THE CAR IS SUPPLIED IN": "LA VOITURE EST FOURNIE EN",
    "Minutes": "Minutes",
    "10 MINUTES ANYWHERE IN THE CITY!": "10 MINUTES PARTOUT EN VILLE !",
    "Taxi company provide...": "La compagnie Taxi VIP vous offre les meilleurs services à New York. \nVous pouvez commander un taxi de l'aéroport de New York à l'hôtel, et notre chauffeur vous attendra à la porte avec une plaque signalétique. \nNous offrons un service de taxi vers n'importe quel aéroport de New York. \nNotre spécialité est le taxi et les transferts d'affaires pour les étrangers.",
    "STANDARD CLASS": "CLASSE STANDARD",
    "BUSINESS CLASS" :"CLASSE AFFAIRES",
    "MINIVAN & VAN CLASS": "CLASSE MINIFOURGON ET FOURGON",
    "PASSENGERS": "PASSAGERS",
    "DRIVERS": "CHAUFFEURS",
    "ROUTES": "ITINÉRAIRES",
    "HOURS 7 DAYS A WEEK": "HORAIRES 7 JOURS SUR 7",
    "The operator will call back immediately and report the cost of the trip.": "L'opérateur rappellera immédiatement et signalera le coût du voyage",
     "Thank you very much. I am impressed with your service. I have already told my friends about your company and your quick response, thanks again!":"Merci beaucoup. Je suis impressionné par votre service. J'ai déjà parlé de votre entreprise à mes amis et de votre réponse rapide, merci encore !",
     "Wow":"Wow, je suis tellement content de ton service. Vous avez réussi à surpasser mes attentes ! Vous êtes très efficaces et je recommanderai plus de personnes à votre entreprise !",
     "I Would...":"J'aimerais juste vous remercier pour votre service rapide et efficace, pour votre personnel de soutien amical et professionnel ! Je recommanderai votre entreprise experte à tous mes amis.",
     "CONTACT FORM" : "FORMULAIRE DE CONTACT",
     "Send message" : "Envoyer un message",
     "Name is required.": "Le nom est requis.",
     "Message is required.": "Un message est requis.",
     "Email is required.":"Un courriel est requis.",
     "Please enter a valid email address." : "Veuillez indiquer une adresse courriel valide.",
     "WHO WE ARE": "QUI NOUS SOMMES",
     "We can help you solve any problem because we provide only rational solutions. We can satisfy clients with different requirements. Our largest and longest running taxicab service is also the most technologically advanced transportation solution in the area. Our computer dispatch system matches the closest available cab with your pick up address, ensuring the fastest response time possible. ": "On peut vous aider à régler n'importe quel problème parce qu'on offre seulement des solutions rationnelles. Nous pouvons satisfaire des clients ayant des exigences différentes. Notre service de taxi le plus important et le plus ancien est aussi la solution de transport la plus avancée technologiquement dans la région. Notre système de répartition informatique associe le taxi disponible le plus proche à votre adresse de prise en charge, garantissant ainsi le temps de réponse le plus rapide possible.",
     "Learn More": "Apprendre encore plus",
     "Free waiting time": "Temps d'attente gratuit",
     "Licensed minicab operator": "Opérateur de minicab agréé",
     "Book it online to get our best rates": "Réservez-le en ligne pour profiter de nos meilleurs tarifs",
     "We will pick you up or drop you to anywhere":"On va venir te chercher ou te déposer n'importe où",
     "Monitoring flight information":"Surveillance des renseignements sur les vols",
     "Polite and helpful drivers":"Chauffeurs polis et serviables",
     "Online booking taxi has never been quicker!":"La réservation de taxi en ligne n'a jamais été aussi rapide !",
     "Vehicle booster & baby seats on request":"Rehausseurs de véhicules et sièges d'auto pour bébé sur demande",
     "Our Team": "Notre équipe",
     "Accounter": "Comptable",
     "Founder": "Fondateur",
     "Driver": "Conducteur",
     "DRIVER INFORMATION": "RENSEIGNEMENTS SUR LE CONDUCTEUR",
     "With over 4000 taxi cabs servicing the area our Taxi Drivers provide the excellent service over a wide range of areas.":"Avec plus de 4000 taxis desservant la région, nos chauffeurs de taxi offrent un excellent service dans un large éventail de domaines.",
    "DRIVER TRAINING": "FORMATION DE CONDUCTEUR",
    "We recognize the important role Drivers play in the development of our industry. We offer innovative programs to all Drivers such as the First Choice program.":"Nous reconnaissons le rôle important que jouent les chauffeurs dans le développement de notre industrie. Nous offrons des programmes innovateurs à tous les conducteurs, comme le programme First Choice.",
     "SWAL_SUCCESS_TITLE": "Succès",
     "SWAL_SUCCESS_TEXT": "Formulaire soumis avec succès.",
     "SWAL_FAILED_TITLE": "Échoué",
     "SWAL_FAILED_TEXT": "Quelque chose s'est mal passé.",
     "All right reserved.": "Tous droits réservés.",
     "24 HOUR SERVICE": "SERVICE 24 HEURES",
     "Our reliable taxi sedan and van services go far beyond the norm. We not only get you where you need to be, but we transport you with a level of care that can only be achieved through years of experience serving the area.":"Nos services fiables de taxi, berline et fourgonnette vont bien au-delà de la norme. On vous reçoit pas juste là où vous devez être, mais nous vous transportons avec un niveau de soin qui ne peut être atteint que grâce à des années d'expérience au service de la région.",
     "Our taxi operators are local experts who know the best routes to get you to your destination on time. And we rely on GPS technology to further ensure quick, accurate service.":"Nos opérateurs de taxi sont des experts locaux qui connaissent les meilleurs itinéraires pour vous amener à votre destination à temps. Et nous comptons sur la technologie GPS pour assurer un service rapide et précis.",
     "AIRPORT TRANSFER":"AÉROPORT TRANSFÉRER",
     "With more than 4000 taxi cabs in its network, TaxiVIP can deliver your parcel to its destination.":"Avec plus de 4000 taxis dans son réseau, TaxiVIP peut livrer votre colis à destination.",
"PARCEL DELIVERY":"LIVRAISON DE COLIS",

"Take the stress out of travelling to and from the airport by booking one of TaxiVIP reliable taxis.":"Éliminez le stress depuis et vers l'aéroport en réservant l'un des taxis fiables TaxiVIP.",

"DOOR TO DOOR SERVICE":"SERVICE À LA PORTE",
"Offering door-to-door service with drop-off right at your next destination.":"Offrant un service porte-à-porte avec dépôt directement à votre prochaine destination.",
"LOCATION CODES":"CODES DE LOCALISATION",
"Businesses can be assigned location codes upon request. This is a 3 or 4 character code specific to your location that can expedite the cab ordering process. When you call in for a cab you will just give the calltaker your code and will not have to give your address.":"Les entreprises peuvent se voir attribuer des codes de localisation sur demande. Il s'agit d'un code à 3 ou 4 caractères propre à votre emplacement qui peut accélérer le processus de commande de taxi. Lorsque vous appelez un taxi, vous donnerez simplement votre code au preneur d'appels et vous n'aurez pas à donner votre adresse.",
"More Info":"Plus d'info",
"CORPORATE ACCOUNTS":"COMPTES D'ENTREPRISE",
"A TaxiVIP corporate charge account provides your business or organization with priority access to passenger and package delivery services. Your account is the perfect answer for providing transportation to imporatant clients, visiting executives.":"Un compte de facturation d'entreprise TaxiVIP offre à votre entreprise ou organisation un accès prioritaire aux services de livraison de passagers et de colis. Votre compte est la solution idéale pour assurer le transport de clients importants et de cadres en visite.",
"QUOTE & BOOK":"DEVIS et LIVRE",
"Get a fast quote for your transportation needs, then make your reservation online with our convenient booking engine. When you book your taxi online, you can track your taxis arrival on our website." : "Obtenez une soumission rapide pour vos besoins en transport, puis effectuez votre réservation en ligne avec notre moteur de réservation pratique. Lorsque vous réservez votre taxi en ligne, vous pouvez suivre son arrivée sur notre site web.",     
"Testimonials":   "Témoignages"  
}
  